--5. Добавить участников в свою группу;
USE VPD_311_Import
GO

INSERT INTO Students 
    (last_name, first_name, middle_name, birth_date, [group])
VALUES
    ( N'Кисляков', N'Дмитрий',   N'Вячеславович', '1990-05-10', 11),
    ( N'Зарубин',  N'Александр', N'Вячеславович', '1991-03-15', 11),
    ( N'Лисин',    N'Роман',     N'Александрович','1992-11-20', 11),
    ( N'Яшин',     N'Александр', N'Николаевич',   '1989-01-01', 11),
    ( N'Лапин',    N'Дмитрий',   N'Евгеньевич',   '1993-06-25', 11),
    ( N'Шульга',   N'Егор',      N'Юрьевич',      '1988-07-07', 11),
    ( N'Юхно',     N'Павел',     N'Вячеславович', '1995-12-01', 11),
    ( N'Алмаев',   N'Эмиль',     N'Равильевич',   '1992-02-14', 11),
    ( N'Косов',    N'Алексей',   N'Сергеевич',    '1994-04-30', 11),
    ( N'Дерюгин',  N'Евгений',   N'Евгеньевич',   '1990-09-09', 11),
    ( N'Кудинов',  N'Александр', N'Александрович','1987-03-03', 11);
